const price = [
  {
    _id: 0,
    name: "Бүгд",
    array: [],
  },
  {
    _id: 1,
    name: "5000₮-аас 100000₮",
    array: [5000, 199],
  },
  {
    _id: 2,
    name: "100000₮-аас 200000₮",
    array: [100000, 200000],
  },
  {
    _id: 3,
    name: "200000₮-аас 500000₮",
    array: [200000, 500000],
  },
  {
    _id: 4,
    name: "500000₮-аас 1000000₮",
    array: [500000, 1000000],
  },
  {
    _id: 5,
    name: "1000000₮-аас дээш",
    array: [1000000, 9999999],
  },
];

const continents = [
  {
    _id: 1,
    name: "Суурин компьютер",
  },
  {
    _id: 2,
    name: "Зөөврийн компьютер",
  },
  {
    _id: 3,
    name: "Дэлгэц/Monitor",
  },
  {
    _id: 4,
    name: "Сэлбэг, Эд анги",
  },
];

export { price, continents };
